export const slaiderPoem = [
  {
    id: 0,
    title: 'В бескрайней Вселенной',
    text: `
  Сквозь звёздный туман и тишину,
  Я открываю книгу, как окно —
  И буквы, будто искры, в вышину
  Взлетают, загораясь ярким сном.

  В словах — галактик тайный круговороть,
  В абзацах — свет далеких маяков.
  И каждый том — как новая планета,
  Где оживают вечность и любовь.

  Читать — значит странствовать без края,
  Скользить сквозь время, звёзды и года.
  В библиотеке мира, открывая
  Бесконечность — снова и всегда.
`,
    dateStart: '11.07.2025',
    thips: "Стих",
    autor: "Иванов И.",
  },
  {
    id: 1,
    title: 'В бескрайних страницах Вселенной',
    text: `
  Сквозь звёздный туман и тишину,
  Я открываю книгу, как окно —
  И буквы, будто искры, в вышину
  Взлетают, загораясь ярким сном.

  В словах — галактик тайный круговороть,
  В абзацах — свет далеких маяков.
  И каждый том — как новая планета,
  Где оживают вечность и любовь.

  Читать — значит странствовать без края,
  Скользить сквозь время, звёзды и года.
  В библиотеке мира, открывая
  Бесконечность — снова и всегда.
`,
    dateStart: '10.06.2025',
    thips: "Стих",
    autor: "Иванов И.",
  },


]